Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kan-registrere-samiske-spraak-i-folkeregisteret.html.tmx
Source language: nob
Languages: sme

source: Man skal kunne registrere i Folkeregisteret om man snakker samisk.
sme: Álbmotregistaris galgá leat vejolaš registreret hállá go sámegiela.

source: Det er resultatet etter konsultasjoner mellom Sametinget og Finansdepartementet.
sme: Dat lea Sámedikki ja Finánsadepartemeantta gaskasaš konsultašuvnnaid boađus.

source: Sametingspresident Vibeke Larsen er fornøyd med dette.
sme: Sámedikki presideanta Vibeke Larsen lea duhtavaš dainna.

source: Registrering av språk i Folkeregisteret vil være et viktig bidrag til å kunne følge utviklingen av samisk språk i Norge.
sme: Gielaid registreren Álbmotregistaris lea dehálaš dan ektui ahte beassá čuovvut sámi gielaid ovdáneami Norggas.

source: – Språkregistrering i Folkeregisteret gir et bedre grunnlag for målrettede tiltak og tjenester for styrking av samisk språk i Norge, sier Larsen.
sme: – Sámegielaid registreren addá buoret vuođu ulbmillaš doaimmaide ja bálvalusaide mat nannejit sámi gielaid Norggas, dadjá Larsen.

source: Det er vedtatt i Folkeregisterloven at samiske språk skal inngå i Folkeregisteret.
sme: Álbmotregisttarlágas lea mearriduvvon ahte sámegielat galget leat mielde Álbmotregistaris.

source: I går hadde Sametinget konsultasjon med finansdepartementet i forbindelse med høring av utkast til ny folkeregisterforskrift og registrering av samiske språk i Folkeregisteret.
sme: Ikte lei Sámedikkis konsultašuvdna finánsadepartemeanttain ođđa álbmotregisttarláhkaásahusaid ja sámegielaid registrerema birra Álbmotregistaris, gulaskuddanárvalusa oktavuođas.

source: Sametinget har over en lang tidsperiode pekt på behovet for statistisk materiale og kunnskap om samisk språkutvikling i Norge.
sme: Sámediggi lea guhkes áiggi čujuhan ahte lea dárbu statistihkalaš ávdnasiidda ja máhttui sámi giellaovdáneami birra Norggas.

source: Fra sentralt hold har det ved flere anledninger vært vist til arbeidet med ny folkeregisterlov og de tekniske moderniseringer det ville bringe.
sme: Guovddáš eiseválddiid beales leat ollu gerddiid čujuhan bargui ođđa álbmotregisttarlágain ja maid ođđa teknihkalaš čovdosat buktet.

source: En slik lovendring vil bedre registreringen av samisk språkutvikling.
sme: Dát láhkarievdadus buorida sámi giellaovdáneami registrerema.

source: Med bakgrunn i dette innledet Sametinget konsultasjoner med Finansdepartementet i 2015.
sme: Dán vuođul álggahii Sámediggi konsultašuvnnaid Finánsadepartemeanttain 2015:s.

source: Konsultasjonene hadde som formål å åpne for registrering av samisk språk på individnivå i folkeregisteret.
sme: Konsultašuvnnaid ulbmilin lei rahpat vejolašvuođa registreret sámegiela indiviidadásis álbmotregistaris.

source: Sametinget har nå fått gjennomslag for at man skal kunne registrere samiske språk.
sme: Sámediggái lea dál mieđihuvvon ahte galgá sáhttit registreret sámi gielaid.

source: Registrering skal omfatte nord-, lule- og sørsamisk.
sme: Registreren galgá guoskat davvi-, julev- ja máttasámegillii.

source: – Språkinformasjon fra Folkeregisteret er også nyttig for vitenskapelig forskning om samiske språkforhold og således utgjøre en viktig del av kunnskapsgrunnlaget for det språkpolitiske arbeidet, sier sametingspresident Vibeke Larsen.
sme: – Gielladieđut Álbmotregistaris leat maiddái ávkkálaččat dieđalaš dutkamii sámi gielladiliid birra ja nu leat dehálaš oassin giellapolitihkalaš barggu diehtovuođus, dadjá sámediggepresideanta Vibeke Larsen.

source: For intervju, kontakt sametingspresident Vibeke Larsen, mob. 941 30 116.
sme: Jus áiggut jearahallama, riŋges sámediggepresidentii Vibeke Larsenii, mob. 941 30 116.
